
/* Class = "NSWindow"; title = "Proxy-Zugriff"; ObjectID = "6"; */
"6.title" = "Proxy-Zugriff";

/* Class = "NSButtonCell"; title = "Passwort speichern"; ObjectID = "44"; */
"44.title" = "Passwort speichern";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "47"; */
"47.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "48"; */
"48.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "51"; */
"51.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Bitte geben Sie Ihr Proxy-Passwort ein."; ObjectID = "52"; */
"52.title" = "Bitte geben Sie Ihr Proxy-Passwort ein.";
